

[{
  "id":1,
  "ask":"Як я можу оформити автоцивілку через вашу платформу?",
  "question":"Ви можете легко оформити автоцивілку, заповнивши просту форму на нашому сайті. Після введення всіх необхідних даних, система автоматично згенерує найкращі пропозиції для вас."
  },
{
   "id":1,
  "ask":"Чи безпечно надавати свої особисті дані на вашому сайті?",
  "question":"Так, ми гарантуємо високий рівень захисту ваших особистих даних. Вся інформація передається через захищені з'єднання, і ми не передаємо ваши дані третім особам."
},
  {
   "id":1,
  "ask":"Як я можу зекономити на оформленні автоцивілки через вашу платформу?",
  "question":"Ми пропонуємо вам прямий доступ до найкращих страхових пропозицій без додаткових посередницьких витрат, що дозволяє зекономити ваші гроші."
},
  {
   "id":1,
  "ask":"Чи безпечно надавати свої особисті дані на вашому сайті?",
  "question":"Так, ми гарантуємо високий рівень захисту ваших особистих даних. Вся інформація передається через захищені з'єднання, і ми не передаємо ваши дані третім особам."
},
  {
   "id":1,
  "ask":"Чи є підтримка, якщо у мене виникнуть питання або проблеми під час оформлення?",
  "question":"Звісно! Наша команда підтримки доступна 24/7 і завжди готова допомогти вам з будь-якими питаннями або проблемами."
},
  {
   "id":1,
  "ask":"Чи отримаю я нагадування про терміни оплати та продовження автоцивілки?",
  "question":"Так, наші спеціалісти будуть надсилати вам сповіщення щодо термінів оплати та продовження автоцивілки, щоб ви завжди були в курсі."
},
    {
   "id":1,
  "ask":"Які документи мені потрібні для оформлення автоцивілки через ваш сайт?",
  "question":"Вам потрібно мати при собі наступні документи: Телефон, ІПН, Прізвище, Ім'я, По-батькові, Дата народження, та документ на вибір (Паспорт, посвідчення водія, ID-карта). Також потрібно вказати дані про транспортний засіб."
},
    {
   "id":1,
  "ask":"Чи можу я оформити автоцивілку для іншої особи?",
  "question":"Так, ви можете оформити автоцивілку для іншої особи, але вам потрібно мати всі необхідні документи та інформацію про цю особу та її транспортний засіб."
},
    {
   "id":1,
  "ask":"Чи є у вас мобільний додаток?",
  "question":"Так, наші спеціалісти будуть надсилати вам сповіщення щодо термінів оплати та продовження автоцивілки, щоб ви завжди були в курсі."
},
    {
   "id":1,
  "ask":"Чи отримаю я нагадування про терміни оплати та продовження автоцивілки?",
  "question":"Наразі ми працюємо над створенням мобільного додатку і сподіваємось запустити його найближчим часом. Тим часом ви можете використовувати нашу веб-платформу з будь-якого пристрою з доступом до Інтернету."
}
]


























