{
"id":1,
  "text": "- ОСЦПВ - твоя відповідальність перед суспільством!\n\nОСЦПВ - обов'язковий вид страхування для автовласників за Законом, а ще це захист інтересів усіх учасників дорожнього руху.\n\nАвтоцивілка захищає власників автомобілів від можливих фінансових втрат у разі, якщо їх транспортний засіб заподіє шкоду життю, здоров'ю або майну третіх осіб.\n\nМи всі розуміємо, як легко можуть трапитися неочікувані ситуації на дорозі - життя непередбачуване. Проте, наявність ОСЦПВ забезпечить ваш фінансовий захист.\n\nА що, якщо водій, який спричинив ДТП, не має дійсного поліса ОСЦПВ?  Тоді він змушений буде особисто відшкодувати всі збитки потерпілим. І ці суми можуть сягати значних розмірів. \n\nЯкщо винуватець ДТП має дійсний поліс ОСЦПВ, збитки потерпілим відшкодує його страхова компанія. \n\nКерування автівкою без дійсного договору ОСЦПВ - це порушення за Законом, яке не залишиться без наслідків. Власники авто можуть отримати також штраф за його відсутність.\n\nНагадуємо, оформивши вчасно договір ОСЦПВ, ви убезпечуєте себе від фінансових складнощів у випадку аварійних ситуацій.\nЗахистіть себе та всіх учасників дорожнього руху, будьте свідомими та відповідальними!\n\n\n\n- Чи така ж юридична сила у електронного поліса як і у паперового?\n\nТак.\n1. Електронний поліс страхування має таку ж юридичну силу, як і паперовий. Електронне страхування та електронний підпис врегульовано на законодавчому рівні законами України «Про електронну комерцію» та «Про електронні довірчі послуги» та ін.\n\n2. Нацкомфінпослуг затвердив впровадження е-полісу ОСЦПВ своїм Розпорядженням №3631 від 31.08.2017,  можливість укладати електронний договір обов’язкового страхування автоцивільної відповідальності з’явилась в українських водіїв з 7 лютого 2018 року.\n\n3. Кабінет міністрів України закріпив у правилах дорожнього руху (ПДР) право ПІДТВЕРДЖУВАТИ наявність полісу автоцивілки з екрану гаджета. А пункт 2.1 ПДР доповнили наступним формулюванням: \"при наявності е-поліса водій може підтвердити його на ЕЛЕКТРОННОМУ або паперовому носії.\"\n\n\n - Чому в ДІЯ страховий поліс не дійсний? Як швидко дані про укладений договір потрапляють в ДІЯ?\n\nНадаємо роз'яснення та посилання\n\nДІЯ відображає інформацію виключно про договір страхування, укладений щодо транспортного засобу, власником або зареєстрованим користувачем якого є особисто клієнт.  При цьому пошук здійснюється за одночасним співпадінням двох параметрів: державного реєстраційного номеру та VIN-коду транспортного засобу (ТЗ).  \n\nУ випадку, якщо договір страхування укладено сьогодні, то він може  потрапити до ресурсу, до якого звертається ДІЯ, не раніше, ніж завтра вранці. Синхронізація баз даних здійснюється протягом ночі.\n\nЯкщо допущена помилка в даних щодо державного номерного знаку або VIN-коду ТЗ, то договір не відобразиться в ДІЇ. \n\nТакож якщо власник транспортного засобу і страхувальник різні особи.\n\nДжерело: http://www.mtsbu.ua/ua/presscenter/news/158143/\n\nПеревірити коректність даних по ТЗ в базі МТСБУ: https://policy-web.mtsbu.ua/\n\n\n- На дорозі ніхто не застрахований від непередбачуваних ситуацій, тому так важливо мати страховий поліс ОСЦПВ. Поліс забезпечує відшкодування шкоди, заподіяної життю, здоров'ю та майну потерпілих внаслідок ДТП. Іноді варто зупинитися і розглянути, як правильно оформити поліс ОСЦПВ при зміні автовласника.\n\nІснує кілька варіантів оформлення страхового поліса, щоб забезпечити неперервний захист:\n\n1. Якщо ви купуєте вживаний автомобіль, власник може передати вам свій поліс ОСЦПВ безоплатно або за винагороду. Це означає, що страховий поліс продовжує діяти на автомобіль незалежно від зміни власника. Таким чином, ви будете захищені з моменту покупки до закінчення терміну дії поліса. \n\n2. Колишній власник переносить кошти на оформлення нової автоцивілки для іншого автомобіля.\n\nЦей варіант використовується, коли водій придбав новий автомобіль. Колишній власник транспортного засобу повинен звернутися до своєї страхової компанії, щоб розірвати чинний договір та перенести залишок коштів на оформлення нового поліса на інше авто. Розірвання чинного договору відбувається одночасно з укладенням нового."
}