const infoTextMidlSecond = [
  {
    text: "",
    strongText:
      "Чому в ДІЯ страховий поліс не дійсний? Як швидко дані про укладений договір потрапляють в ДІЯ?",
    restText: "",
  },
  {
    text: "Надаємо роз'яснення та посилання.",
    strongText: "",
    restText: "",
  },
  {
    text:
      "ДІЯ відображає інформацію виключно про договір страхування, укладений щодо транспортного засобу, власником або зареєстрованим користувачем якого є особисто клієнт. " +
      "При цьому пошук здійснюється за одночасним співпадінням двох параметрів: державного реєстраційного номеру та VIN- коду транспортного засобу (ТЗ).",
    strongText: "",
    restText: "",
  },
  {
    text: "У випадку, якщо договір страхування укладено сьогодні, то він може потрапити до ресурсу, до якого звертається ДІЯ, не раніше, ніж завтра вранці. Синхронізація баз даних здійснюється протягом ночі.",
    strongText: "",
    restText: "",
  },
  {
    text:
      "Якщо допущена помилка в даних щодо державного номерного знаку або VIN-коду ТЗ, то договір не відобразиться в ДІЇ. " +
      "Також якщо власник транспортного засобу і страхувальник різні особи.",
    strongText: "",
    restText: "",
  },
];

export default infoTextMidlSecond;
