const infoTextStart = [
  {
    text: "",
    strongText: "ОСЦПВ",
    restText:
      " - обов'язковий вид страхування для автовласників за Законом, а ще це захист інтересів усіх учасників дорожнього руху.",
  },
  {
    text: "Автоцивілка захищає власників автомобілів від можливих фінансових втрат у разі, якщо їх транспортний засіб заподіє шкоду життю, здоров'ю або майну третіх осіб.",
    strongText: "",
    restText: "",
  },
  {
    text: "Ми всі розуміємо, як легко можуть трапитися неочікувані ситуації на дорозі - життя непередбачуване. Проте, наявність",
    strongText: "ОСЦПВ ",
    restText: "забезпечить ваш фінансовий захист.",
  },
  {
    text: "А що, якщо водій, який спричинив ДТП, не має дійсного поліса",
    strongText: "ОСЦПВ",
    restText:
      "? Тоді він змушений буде особисто відшкодувати всі збитки потерпілим. І ці суми можуть сягати значних розмірів.",
  },
  {
    text: "Якщо винуватець ДТП має дійсний поліс",
    strongText: "ОСЦПВ",
    restText: ", збитки потерпілим відшкодує його страхова компанія.",
  },
  {
    text: "Керування автівкою без дійсного договору",
    strongText: "ОСЦПВ",
    restText:
      " - це порушення за Законом, яке не залишиться без наслідків. Власники авто можуть отримати також штраф за його відсутність.",
  },
  {
    text: "Нагадуємо, оформивши вчасно договір",
    strongText: "ОСЦПВ",
    restText:
      ", ви убезпечуєте себе від фінансових складнощів у випадку аварійних ситуацій.",
  },

  {
    text: "Захистіть себе та всіх учасників дорожнього руху, будьте свідомими та відповідальними!",
    strongText: "",
    restText: "",
  },
  {
    text: "",
    strongText:
      "Чи така ж юридична сила у електронного поліса як і у паперового? ",
    restText: "Так.",
  },
];

export default infoTextStart;
