const infoTextEnd = [
  {
    text:
      "На дорозі ніхто не застрахований від непередбачуваних ситуацій, тому так " +
      "важливо мати страховий поліс ",
    strongText: "ОСЦПВ",
    restText:
      ". Поліс забезпечує відшкодування " +
      "шкоди, заподіяної життю, здоров'ю та майну потерпілих внаслідок ДТП. Іноді варто " +
      "зупинитися і розглянути, як правильно оформити поліс при зміні автовласника.",
  },
  {
    text:
      "Існує кілька варіантів оформлення страхового поліса, щоб забезпечити " +
      "неперервний захист:",
    strongText: "",
    restText: "",
  },
  {
    text:
      "Якщо ви купуєте вживаний автомобіль, власник може передати вам свій" +
      "поліс ",
    strongText: "ОСЦПВ",
    restText:
      " безоплатно або за винагороду. Це означає, що страховий поліс" +
      "продовжує діяти на автомобіль незалежно від зміни власника. Таким " +
      "чином, ви будете захищені з моменту покупки до закінчення терміну " +
      "дії поліса.",
  },
  {
    text: "Колишній власник переносить кошти на оформлення нової автоцивілки для іншого автомобіля.",
    strongText: "",
    restText: "",
  },
  {
    text:
      " Цей варіант використовується, коли водій придбав новий автомобіль. " +
      "Колишній власник транспортного засобу повинен звернутися до своєї " +
      "страхової компанії, щоб розірвати чинний договір та перенести залишок " +
      "коштів на оформлення нового поліса на інше авто. Розірвання чинного " +
      "договору відбувається одночасно з укладенням нового.",
    strongText: "",
    restText: "",
  },
  {
    text: "",
    strongText: "ОСЦПВ",
    restText:
      " є обов'язковим за законом, тому важливо вчасно оформити поліс автоцивілки. В " +
      "будь-якому випадку, ваш страховий поліс гарантує захист у разі дорожньо-транспортної пригоди, " +
      "запобігаючи фінансовим труднощам.",
  },
  {
    text:
      "Не забувайте, що автоцивілка - це не просто обов'язковість, але й інвестиція в безпеку та ваш " +
      "фінансовий захист. На нашому сервісі Ви можете швидко та зручно оформити поліс автоцивілки. В " +
      "разі виникнення питань наші спеціалісти залюбки нададуть на них відповідь.",
    strongText: "",
    restText: "",
  },
];
export default infoTextEnd;
