const infoTextMidlFirsrt = [
  {
    text:
      "Електронний поліс страхування має таку ж юридичну силу, як і" +
      "паперовий. Електронне страхування та електронний підпис врегульовано" +
      "на законодавчому рівні законами України " +
      "«Про електронну комерцію» та " +
      "«Про електронні довірчі послуги» та ін.",
    strongText: "",
    restText: "",
  },
  {
    text: "Нацкомфінпослуг затвердив впровадження е-полісу",
    strongText: "ОСЦПВ",
    restText:
      " своїм Розпорядженням №3631 від 31.08.2017, " +
      "можливість укладати електронний договір обов’язкового страхування" +
      "автоцивільної відповідальності з’явилась в українських водіїв з 7" +
      "лютого 2018 року.",
  },
  {
    text: " Кабінет міністрів України закріпив у правилах дорожнього руху (ПДР) право",
    strongText: "підтверджувати",
    restText:
      " наявність полісу автоцивілки з" +
      "екрану гаджета. А пункт 2.1 ПДР доповнили наступним формулюванням: " +
      "«При наявності е-поліса водій може підтвердити його на електронному або паперовому носії.»",
  },
];
export default infoTextMidlFirsrt;
