const InfoSection = () => {
  return (
    <div>
      - ОСЦПВ - твоя відповідальність перед суспільством! ОСЦПВ - обов'язковий
      вид страхування для автовласників за Законом, а ще це захист інтересів
      усіх учасників дорожнього руху. Автоцивілка захищає власників автомобілів
      від можливих фінансових втрат у разі, якщо їх транспортний засіб заподіє
      шкоду життю, здоров'ю або майну третіх осіб. Ми всі розуміємо, як легко
      можуть трапитися неочікувані ситуації на дорозі - життя непередбачуване.
      Проте, наявність ОСЦПВ забезпечить ваш фінансовий захист. А що, якщо
      водій, який спричинив ДТП, не має дійсного поліса ОСЦПВ?  Тоді він
      змушений буде особисто відшкодувати всі збитки потерпілим. І ці суми
      можуть сягати значних розмірів.  Якщо винуватець ДТП має дійсний поліс
      ОСЦПВ, збитки потерпілим відшкодує його страхова компанія.  Керування
      автівкою без дійсного договору ОСЦПВ - це порушення за Законом, яке не
      залишиться без наслідків. Власники авто можуть отримати також штраф за
      його відсутність. Нагадуємо, оформивши вчасно договір ОСЦПВ, ви
      убезпечуєте себе від фінансових складнощів у випадку аварійних ситуацій.
      Захистіть себе та всіх учасників дорожнього руху, будьте свідомими та
      відповідальними!
    </div>
  );
};

export default InfoSection;
